"window.toc.title" = "Inhalt";

"window.font.title" = "Schriftart";
"window.font.subtitle" = "Schriftarten";
"window.encoding.title" = "Textkodierung";
"window.encoding.subtitle" = "Verfügbare Kodierung";
"window.default_path_reset.title" = "Weg Rücksetzen";
"window.about.title" = "Über ruBooks";
"window.preferences.title" = "Einstellungen";

"button.back" = "Zurück";
"button.about" = "Über";
"button.done" = "Fertig";
"button.donate" = "Spenden";
"button.ok" = "OK";
"button.mark_folder_as_unread" = "Aktuller Ordner als ungelesen markieren";
"button.mark_all_as_unread" = "Alle Bücher als ungelesen markieren";
"button.coming_soon" = "Bald verfügbar";

"window.font.title" = "Schriftart";
"preference.font" = "Schriftart";
"preference.font_size" = "Schriftgröße";
"preference.night_mode" = "Nachtmodus";
"preference.keep_line_on_scroll" = "Linie auf Blättern halten";
"preference.volume_buttons_scroll" = "Volumen Taste Blättern";
"preference.split_automatically" = "Spalten automatisch";
"preference.auto_scroll_speed" = "Auto-Blättern Geschwindigkeit";
"preference.auto_hide.navigation_bar" = "Navigationsleiste";
"preference.auto_hide.toolbar" = "Untersymbolleiste";
"preference.toolbar.chapter_navigation" = "Kapitel Navigation";
"preference.toolbar.page_navigation" = "Seite Navigation";
"preference.toolbar.left_handed" = "Linkshändig";
"preference.toolbar.inverse_navigation" = "Inverse Navigation";
"preference.toolbar.enlarge_tap_zones" = "Klopfzone vergrößern";
"preference.encoding.automatic" = "Automatisch";
"preference.encoding" = "Textkodierung";
"preference.import.smart_conversion" = "'Smart' Konvertierung";
"preference.import.render_html_tables" = "HTML Tabelle rendern";
"preference.import.chapters" = "Kapitel";
"preference.scroll_speed.slow" = "Langsam";
"preference.scroll_speed.fast" = "Schnell";
"preference.scroll_speed.instant" = "Sofortig";


"preference.section.text_display" = "Text-Display";
"preference.section.auto_hide" = "Auto-Ausblenden";
"preference.section.toolbar_options" = "Symbolleiste Optionen";
"preference.section.file_import" = "Datei impotieren";
"preference.section.scroll_speed" = "Klopfen-Scrollen Geschwindigkeit";
"preference.section.unread_marks" = "Neue Bücher";

"message.about" = "ruBooks Version %@,\nby Sergey Makarov.\n\n basiert auf Books.app von Zachary Brewster-Geisz, Chris Born, Benoit Cerrina, und Zachary Bedell.\n\nhttp://colel.info/rubooks";
"message.encoding_not_recognized" = "Könnte die Text-Kodierung nicht feststellen. Versuchen Sie die Standard-Kodierung in den Einstellungen zu ändern.";
"message.encoding_incorrent" = "Falsche Text-Kodierung. Versuchen Sie die Kodierungseinstellungen in den Einstellungen zu ändern.";
"message.failed_unzip" = "Fehler beim Entpacken des Archives";
"message.default_path_reset" = "Das letzte besuchte Datenverzeichnis war %@.\nAktueller Pfad wird auf die Standardeinstellung umsetzen.";
"message.no_chapters_found" = "Kein Kapitel gefunden";

"preference.colors" = "Farben";
"window.colors.title" = "Farben";
"preference.colors.section.text_day" = "Textfarbe / Tag";
"preference.colors.section.background_day" = "Hintergrundfarbe / Tag";
"preference.colors.section.text_night" = "Textfarbe / Nacht";
"preference.colors.section.background_night" = "Hintergrundfarbe / Nacht";

